<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol{margin:0;padding:0}table td,table th{padding:0}.c8{margin-left:-7.1pt;padding-top:0pt;text-indent:7.1pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Times New Roman";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:8pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c4{font-size:12pt;font-family:"Times New Roman";color:#000000;font-weight:700}.c1{font-size:9pt;font-family:"Times New Roman";color:#000000;font-weight:700}.c5{font-size:9pt;font-family:"Times New Roman";color:#000000;font-weight:400}.c6{background-color:#ffffff;max-width:538.6pt;padding:56.7pt 28.4pt 14.2pt 28.4pt}.c7{height:11pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:0pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:8pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c0"><span class="c1">Indija &ndash; stulbinan&#269;i&#371; kontrast&#371; &scaron;alis</span></p><p class="c0"><span class="c1">Plotas.&nbsp;<br></span><span class="c2">3 166 285 kv. km. Nacionalinis gyv&#363;nas &ndash; tigras, nacionalin&#279; g&#279;l&#279; &ndash; lotosas.&nbsp;<br>Goa valstijos plotas &ndash; 3.702 kv. km.</span></p><p class="c0"><span class="c1">Sostin&#279;.</span><span class="c2">&nbsp;<br>Indijos sostin&#279; &ndash; Delis (New Delhi). Goa valstijos sostin&#279; &ndash; Panaji.</span></p><p class="c0"><span class="c1">Laikas.&nbsp;<br></span><span class="c2">Indijos vietinis laikas nuo Lietuvos gali skirtis + 2,5 arba + 3,5 valandos (priklausomai nuo met&#371; laiko).</span></p><p class="c0"><span class="c1">Geografija.</span><span class="c2">&nbsp;<br>Indijos Respublika, i&scaron;ky&scaron;ulys Indijos vandenyne, Vidurio Azijoje. Ribojasi su Pakistanu, Banglade&scaron;u, Nepalu, Kinija, Birma ir Butanu.&nbsp;<br>Goa valstija yra vakariniame Indijos i&scaron;ky&scaron;ulio pakra&scaron;tyje.</span></p><p class="c0"><span class="c1">Klimatas.&nbsp;<br></span><span class="c2">Tropik&#371;. Ry&scaron;k&#363;s trys sezonai: vasara, &#382;iema ir musoniniai liet&#363;s. Pastarieji prasideda nuo gegu&#382;&#279;s vidurio ir sunkiais debesimis slenka &#382;emyn link &#382;emyno piet&#371; iki spalio m&#279;nesio. Geriausia kelion&#281; planuoti sauso ir v&#279;saus sezono metu, t. y. &#382;iem&#261; (ma&#382;daug nuo spalio iki baland&#382;io m&#279;nesio). Labai svarbu pasitarti su patyrusiu kelioni&#371; konsultantu, nes tuo pat metu oras gali b&#363;ti visi&scaron;kai skirtingas (priklausomai nuo vietov&#279;s). Kai Delyje pu&#269;ia &scaron;altas v&#279;jas, atne&scaron;antis snaiges nuo Himalaj&#371; kaln&#371; vir&scaron;&#363;ni&#371;, Keraloje, 1000 km pie&#269;iau, gali b&#363;ti &scaron;ilta, dr&#279;gna ir saul&#279;ta. Planuodami kelion&#281; tur&#279;kite galvoje, kad gali prireikti keli&#371; dien&#371;, kol organizmas pripras prie vietinio klimato.&nbsp;<br>Goa klimatas tropinis, vasar&#261; b&#363;na 30&ndash;37 laipsniai kar&scaron;&#269;io, &#382;iem&#261; &#382;emiausia temperat&#363;ra &ndash; 20 laipsni&#371; &scaron;ilumos. Geriausia vykti atostogauti spalio &ndash; baland&#382;io m&#279;nesiais.</span></p><p class="c0"><span class="c1">Gyventojai.</span><span class="c2">&nbsp;<br>Indijoje gyvena 1,1 milijardo &#382;moni&#371;. Goa valstijoje gyvena 1,35 milijono &#382;moni&#371;.</span></p><p class="c0"><span class="c1">Kalba.&nbsp;<br></span><span class="c2">Hindi, bengal&#371;, tamil&#371;, marathi, gujrati. Kalbama 25 pagrindin&#279;mis kalbomis ir daugiau nei 200 kit&#371; kalb&#371; ir dialekt&#371;; dauguma j&#371; kil&#281; i&scaron; sanskrito. Sanskritas &ndash; tai viena i&scaron; seniausi&#371; pasaulio kalb&#371;, gyvavusi dar prie&scaron; Kristaus gimim&#261;. V&#279;liau i&scaron; sanskrito susiformavo indoeuropie&#269;i&#371; prokalb&#279;, i&scaron; kurios yra kilusi ir lietuvi&#371; kalba. Indijoje leid&#382;iama 4700 dienra&scaron;&#269;i&#371;, 39 000 &#382;urnal&#371; ir savaitra&scaron;&#269;i&#371; daugiau nei 300 kalb&#371;. Indija ilg&#261; laika buvo Did&#382;iosios Britanijos kolonija, taigi angl&#371; kalba &#269;ia labai paplitusi ir yra antroji valstybin&#279; kalba. Tai verslo, mokslo ir politikos kalba. Angli&scaron;kai susikalb&#279;site daugumoje didmies&#269;i&#371;, vie&scaron;bu&#269;iuose, restoranuose, bankuose.</span></p><p class="c0"><span class="c1">Religija.&nbsp;<br></span><span class="c2">82% hinduist&#371;, 12% musulmon&#371; ir dar milijonai budist&#371;, siksist&#371;, jainist&#371;, zaraotrist&#371;, krik&scaron;&#269;ioni&#371; ir kit&#371; religij&#371;. Hinduizmas &ndash; labiausiai paplitusi religija, bet ji neturi vienos religin&#279;s knygos ar vieno Dievo, taigi kiekviena bendruomen&#279; pasirenka i&scaron; t&#363;kstan&#269;i&#371; diev&#371; jiems priimtiniausius ir tas religines vertybes, kurios jiems artimiausios. I&scaron; &#269;ia atsiranda t&#363;kstan&#269;i&#371; t&#363;kstan&#269;iai niuans&#371;. Kas vienoje vietov&#279;je yra vertinama ir gerbiama, kitoje gali b&#363;ti ir neakcentuojama.&nbsp;<br>Be daugyb&#279;s diev&#371; ir deivi&#371;, dar yra pusdievi&#371;, nimf&#371; ir muzikant&#371;, kuri&#371; atvaizdus galite pamatyti &scaron;ventyklose. I&scaron; viso skai&#269;iuojama, kad indai turi 33 mln. dievybi&#371;. Be to, kai kurie dievai turi po kelet&#261; da&#382;nai prie&scaron;taring&#371; reik&scaron;mi&#371;. Pavyzd&#382;iui, &scaron;okio, k&#363;rimo ir destrukcijos dievas &Scaron;iva.</span></p><p class="c0"><span class="c1">Elgesio normos ir etiketas.</span><span class="c2"><br>Indijoje labai gerbiamos &scaron;eimos tradicijos, da&#382;niausiai t&#279;vai, vaikai, vaikai&#269;iai, ir provaikai&#269;iai gyvena po vienu stogu. Ypatingai gerbiami vyresnio am&#382;iaus &#382;mon&#279;s. Jiems pagarb&#261; rodo visi be i&scaron;im&#269;i&#371;.&nbsp;<br>Indai gamina daug patiekal&#371;, kurie valgomi rankomis. Jei valgysite rankomis, visk&#261; imkite tik de&scaron;ine ranka. Apskritai galioja nera&scaron;yta &bdquo;de&scaron;in&#279;s rankos&ldquo; taisykl&#279;. Sveikintis, rodyti &#303; kit&#261; &#382;mog&#371;, valgyti, gerti priimta de&scaron;ine ranka. Nusiauti batus, plauti kojas, r&#363;pintis asmenine higiena, ne&scaron;ti &scaron;iuk&scaron;les ir pan. &ndash; kairi&#261;ja. Einant &#303; &scaron;ventyklas ar ind&#371; namus da&#382;niausiai reikia nusiauti batus (jei abejojate, klauskite).&nbsp;<br>Visi&scaron;kas nuogumas papl&#363;dimiuose u&#382;draustas. Moterims degintis be vir&scaron;utin&#279;s bikinio dalies oficialiai neu&#382;drausta, bet nepatartina. Galite susilaukti &#303;kyraus ir netakti&scaron;ko d&#279;mesio.</span></p><p class="c0"><span class="c1">&Scaron;alies valdymas ir politika.</span><span class="c2">&nbsp;<br>Indija yra did&#382;iausia demokratin&#279; pasaulio valstyb&#279;, valdoma daugiapartin&#279;s sistemos atstov&#371;. Indijos prezidentas A. P. J. Abdul Kalam (2007 bir&#382;elio m&#279;n. duomenys) yra formalus valstyb&#279;s vadas. Kaip da&#382;nai b&#363;na demokratin&#279;se valstyb&#279;se, jo pareigos yra daugiau ceremonin&#279;s, skirtos atstovauti valstybei. Reali vald&#382;ia priklauso ministrui pirmininkui Manmohan Singh (2007 bir&#382;elio m&#279;n. duomenys). Prezidentas taip pat yra ir vyriausiasis kariuomen&#279;s vadas ir turi svarios &#303;takos Ministr&#371; Tarybai. I&scaron; viso Indija turi 25 valstijas ir 7 valstij&#371; s&#261;jungas. Kiekviena valstija turi savo atstov&#261; Ministr&#371; kabinete, be to, prezidentas skiria po vien&#261; savo atstov&#261; kiekvienai valstijai.</span></p><p class="c0" id="h.gjdgxs"><span class="c1">Ekonomika.</span><span class="c2">&nbsp;<br>Indija yra antra pagal dyd&#303; pasaulio valstyb&#279; ir turi mil&#382;ini&scaron;k&#261; potencial&#261;. Jos geopolitin&#279; vieta tarp klestin&#269;i&#371; Tolim&#371;j&#371; Ryt&#371; ir gamtiniais i&scaron;tekliais turting&#371; Vidurio Ryt&#371; bei Centrin&#279;s Azijos teikia pla&#269;ias galimybes vystyti verslum&#261;. Indijos ekonomika auga po 6% kasmet, spar&#269;iai vystosi modernios industrijos, interneto, telekomunikacij&#371; bei kompiuterijos sritys, aptarnavimo sfera, amatai, &#382;em&#279;s &#363;kis. Indija gars&#279;ja daugybe angli&scaron;kai kalban&#269;i&#371; i&scaron;silavinusi&#371; specialist&#371;, kuri&#371; darbo j&#279;ga yra pigesn&#279; nei Vakar&#371; valstyb&#279;se, tod&#279;l daugelis pasaulini&#371; verslo kompanij&#371; &#269;ia perkelia savo gamyb&#261;. Tai ypa&#269; pasirei&scaron;kia moderni&#371; technologij&#371; srityje. Komerci&scaron;kai patraukliose vietose nekilnojamojo turto kainos kasmet i&scaron;auga 10&ndash;15%. Pagrindiniai &#382;em&#279;s &#363;kio produktai: ry&#382;iai, kvie&#269;iai, medviln&#279;, d&#382;iutas, arbata, cukranendr&#279;s, bulv&#279;s; auginamos avys, o&#382;kos. Pagrindin&#279; pramon&#279;: tekstil&#279;s, chemijos, plieno, cemento, maisto, transporto &#303;ranga, IT.</span></p><p class="c0"><span class="c1">I&scaron;tekliai.</span><span class="c2">&nbsp;<br>Indijos pagrindiniai nat&#363;ral&#363;s mineraliniai i&scaron;tekliai yra anglis, gele&#382;is, magnis, dujos, deimantai. Indija yra apsupta Indijos vandenyno. Apie 6 mln. &#382;moni&#371; dirba &#382;uvininkyst&#279;s pramon&#279;je.</span></p><p class="c0"><span class="c1">Valgiai ir g&#279;rimai.</span><span class="c2">&nbsp;<br>Indijos virtuv&#279; labai &#303;vairi (priklauso nuo regiono ir konkre&#269;ios vietov&#279;s). Daugelis patiekal&#371; gana a&scaron;tr&#363;s, nes vartojama &scaron;imtai prieskoni&#371; ir prieskonini&#371; &#382;oleli&#371;. Indai tiki, kad maistu gal ir nepagydysi, bet nuo daugyb&#279;s lig&#371; profilaktika galima b&#363;tent dedant &#303; maist&#261; nauding&#371; ingredient&#371;. Aitriosios paprikos, imbieras, kmynai, kardamonas, cinamonas&hellip; Jei nem&#279;gstate a&scaron;triai arba esate neprat&#281;s, restoranuose pra&scaron;ykite &bdquo;minimum chili&ldquo; arba &bdquo;not spicy&ldquo;. Vie&scaron;bu&#269;iuose maistas b&#363;na labiau pritaikytas vakarie&#269;i&#371; skoniui. Be to, galima rinktis restoranus pagal virtuves &ndash; &bdquo;Indian cuisine&ldquo;, &bdquo;mediteranian/europien cuisine&ldquo;, &bdquo;china cuisine&ldquo;, &bdquo;portugese cuisine&ldquo;, &bdquo;veg&ldquo; (vegetari&scaron;ka), &bdquo;non-veg&ldquo; (nevegetari&scaron;ka). Specialioje &bdquo;Tandoori&ldquo;krosnyje kepami kebabai ir duona. Viskas skaniai paskrud&#281; ir kvepia d&#363;meliu. Labai populiar&#363;s &bdquo;tikka masala&ldquo; (vi&scaron;tiena), &bdquo;curry&ldquo; (gali b&#363;ti &bdquo;sweet curry&ldquo; arba tiesiog &bdquo;curry&ldquo;) &ndash; pomidor&#371;, svog&#363;n&#371;, &#269;esnak&#371; ir &#303;vairi&#371; prieskoni&#371; tro&scaron;kintas pada&#382;as, kuriame kepama m&#279;sa. Jei esate neprat&#281; prie a&scaron;traus maisto, patariama prad&#279;ti ragauti nuo patiekal&#371;, turin&#269;i&#371; kokoso (jie b&#363;na salsvesni).</span></p><p class="c0"><span class="c1">Goa virtuv&#279;.</span><span class="c2"><br>Kokos&#371; pienas, &#382;uvies tro&scaron;kinys &bdquo;fish curry&ldquo;, i&scaron; anakard&#382;i&#371; rie&scaron;ut&#371; gaminamas vietinis alkoholinis g&#279;rimas &bdquo;Feni&ldquo;, mango s&#363;ris &bdquo;mangada&ldquo;, tradicinis sluoksniuotas pyragas &bdquo;bebinka&ldquo;, kepamas i&scaron; kokoso pieno ir milt&#371;, datuli&#371; ir rie&scaron;ut&#371; pudingas, krab&#371; tro&scaron;kinys &bdquo;crab curry&ldquo; su specifiniu pada&#382;u, sultingas &#382;uvies tro&scaron;kinys &bdquo;fish portuguesa&ldquo;, marinuota vi&scaron;tiena citrinos ir gausi&#371; prieskoni&#371; pada&#382;e &bdquo;chicken cafreal&ldquo;, vi&scaron;tiena su kepintais kokosais ir daugybe prieskoni&#371; &bdquo;chicken xacuti&ldquo;.</span></p><p class="c0"><span class="c1">Alkoholiniai g&#279;rimai.&nbsp;<br></span><span class="c2">Vartoti alkohol&#303; vie&scaron;ose vietose draud&#382;iama, bet restoranuose ir kavin&#279;se alkoholis legaliai parduodamas. Alkoholis neparduodamas nacionalini&#371; &scaron;ven&#269;i&#371; dienomis. Indijoje gausu vietin&#279;s gamybos alkoholio, ypa&#269; alaus. Goa vietov&#279;je i&scaron; anakard&#382;i&#371; rie&scaron;ut&#371; vaisi&#371; ir kokoso gaminamas tradicinis g&#279;rimas &bdquo;Feni&ldquo;.</span></p><p class="c0"><span class="c1">R&#363;kymas.</span><span class="c5">&nbsp;<br>R&#363;kyti vie&scaron;ose vietose neleid&#382;iama. Delio ir Keralos valstijoje &scaron;i taisykl&#279; ypa&#269; grie&#382;ta. Taip pat r&#363;kyti draud&#382;iama kai kuriuose vie&scaron;bu&#269;iuose ir biuruose, vietini&#371; oro linij&#371; oro l&#279;ktuvuose.<br><br><br></span><span class="c4">Naudingi patarimai:</span></p><p class="c0"><span class="c1">Elektra.&nbsp;<br></span><span class="c2">220 volt&#371;. Norint prisijungti prie rozet&#279;s reikalingas tri&scaron;akis adapteris. J&#303; nesunkiai rasite didesn&#279;je parduotuv&#279;je. Jei ve&#382;at&#279;s ne&scaron;iojam&#261;j&#303; kompiuter&#303;, patartina tur&#279;ti special&#371; pried&#261;, apsaugant&#303; nuo elektros srov&#279;s &bdquo;&scaron;okin&#279;jim&#371;&ldquo;.</span></p><p class="c0"><span class="c1">Telefonas.</span><span class="c2">&nbsp;<br>Indijos &scaron;alies kodas yra 91. Platus telefon&#371; automat&#371; tinklas, pa&#382;ym&#279;tas geltonai, leis paskambinti &#303; bet kuri&#261; &scaron;al&#303;. Automatuose yra instrukcijos angl&#371; kalba, naudojamos 1 rupijos monetos, &#303;metamos kas 3 minut&#279;s. Pigesnis tarifas yra nuo 8 val. vakaro. Skambinti i&scaron; vie&scaron;o telefono automato yra kur kas pigiau nei i&scaron; vie&scaron;bu&#269;io numerio. Skambinant i&scaron; Indijos &#303; Lietuv&#261; reikia rinkti: 00 + 370 + miesto kodas + abonento numeris.&nbsp;<br>D&#279;l tarptinklini&#371; pokalbi&#371; ir galimyb&#279;s naudotis mobiliuoju telefonu Indijoje ir Goa kreipkit&#279;s &#303; savo mobiliojo ry&scaron;io operatori&#371;.</span></p><p class="c0"><span class="c1">Pinigai.</span><span class="c2">&nbsp;<br>Indijos rupijos: 1, 2 ir 5 vert&#279;s monetos; popieriniai banknotai: 10, 20, 50, 100, 500. Populiari&#261; valiut&#261; (JAV dolerius, eurus, Anglijos svarus) galima pasikeisti daugelyje auk&scaron;tesn&#279;s klas&#279;s vie&scaron;bu&#269;i&#371;, bankuose, valiutos keityklose. Turint kredito korteles grynuosius rupijomis galima i&scaron;siimti bankomatuose (juose yra angli&scaron;kos instrukcijos), taip pat priimami kelioni&#371; &#269;ekiai. Bank&#371; darbo valandos: 9.30/10.00&ndash;14.00 val. (pirmadien&#303; &ndash; penktadien&#303;), 9.30/10.00&ndash;12.00 val. (&scaron;e&scaron;tadien&#303;). Ateiti reikia anks&#269;iau, nes gali b&#363;ti eili&#371;. U&#382;sidarius bankams, iki v&#279;lumos dirba valiutos keityklos (populiariausia yra &bdquo;LKP Forex Limited&ldquo;). Kreditin&#279;mis kortel&#279;mis galima atsiskaityti auk&scaron;tesn&#279;s kategorijos vie&scaron;bu&#269;iuose ir kai kuriose parduotuv&#279;se. Labiausiai paplitusios Visa, MasterCard, AmericanExpress, DinersClub kortel&#279;s. 1 JAV doleris &ndash; apie 40,72 INR, 1 EUR &ndash; apie 54,66 INR (2007 m. bir&#382;elio m&#279;n.).&nbsp;<br>Patogiausia ve&#382;tis JAV dolerius ir jau Indijoje pakeisti juos &#303; Indijos rupijas. &#302;sive&#382;ti ar i&scaron;ve&#382;ti rupijas &#303;/i&scaron; &scaron;al&#303; (-ies) yra draud&#382;iama.</span></p><p class="c0"><span class="c1">Parduotuvi&#371; darbo laikas.</span><span class="c2">&nbsp;<br>Dauguma parduotuvi&#371; dirba 10.00&ndash;18.00/19.30 val. Piet&#363;s b&#363;na 13.00&ndash;14.00 val. Ma&#382;osios parduotuv&#279;l&#279;s dirba iki v&#279;lumos. Didel&#279;se parduotuv&#279;se kainos fiksuotos, bet ma&#382;ose parduotuv&#279;se ir turguose derybos galimos ir mielai priimtinos.</span></p><p class="c0"><span class="c1">Geriamasis vanduo.</span><span class="c2">&nbsp;<br>Negerkite vandens i&scaron; &#269;iaupo. Patartina pirkti &#382;inom&#371; tarptautini&#371; kompanij&#371; vanden&#303; buteliuose. Pirkdami &#303;sitikinkite, kad buteliukas turi gamyklin&#303; lipduk&#261; ant kam&scaron;&#269;io, nes pastaruoju metu pasitaiko, kad netinkamas gerti vanduo b&#363;na supilstytas &#303; jau buvusius naudotus butelius, o kam&scaron;tis paklijuojamas ir u&#382;sukamas.&nbsp;<br>Restoranuose ir kavin&#279;se pra&scaron;ykite ned&#279;ti &#303; g&#279;rimus leduk&#371;, nes jie gali b&#363;ti pagaminti i&scaron; &#269;iaupo vandens. Apskritai patariama gerti daugiau nei &#303;prasta vandens ir skys&#269;i&#371;, kad organizmas geriau priprast&#371; prie tropinio klimato. Pajut&#281; bent menkiausius negalavimo po&#382;ymius nedelsiant kreipkit&#279;s &#303; artimiausi&#261; gydytoj&#261;.</span></p><p class="c0"><span class="c1">Arbatpinigiai.</span><span class="c2">&nbsp;<br>Arbatpinigi&#371;, arba &bdquo;baksheesh&ldquo;, nors nedideli&#371;, laukia visi, kas jus aptarnauja: masa&#382;uotojai, taksistai, ne&scaron;ikai, durininkai. Palik&#281;s bent 10 rupij&#371; b&#363;site laukiamas sve&#269;ias kit&#261; kart&#261;. Padav&#279;jams restoranuose, jei nepa&#382;ym&#279;ta, kad arbatpinigiai &#303;traukti &#303; s&#261;skait&#261;, paliekama ma&#382;daug iki 10% nuo sumos. Daug kur susidursite su i&scaron;maldos pra&scaron;ytojais. Jei duosite vienam, neatsiginsite pulko. Jei neduosite, galite b&#363;ti skaud&#382;iai &#303;&#382;nybtas, ypa&#269; ma&#382;o padau&#382;os. Jei norite paremti alkanus vaikus, pas vie&scaron;bu&#269;io durinink&#261; galima gauti s&#261;skait&#261; banke r&#279;mimui.</span></p><p class="c0"><span class="c1">Apranga.</span><span class="c2">&nbsp;<br>Lengvi, ploni nat&#363;rali&#371; medviln&#279;s ar lino audini&#371; drabu&#382;iai leis geriausiai jaustis tropik&#371; klimato s&#261;lygomis. Patartina vengti sintetini&#371; kojini&#371; ir gumini&#371; bei dirbtin&#279;s odos bat&#371;, nes tai skatina prakaitavim&#261;. Kad ir kaip b&#363;t&#371; kar&scaron;ta, stenkit&#279;s labai neapsinuoginti. Ypa&#269; moterims patartina pridegti rankas (bent iki alk&#363;ni&#371;), kojas. Taip pat geras sprendimas ilgos keln&#279;s. Venkite k&#363;no formas i&scaron;ry&scaron;kinan&#269;i&#371; drabu&#382;i&#371;. &#302; tai ypa&#269; reikt&#371; atsi&#382;velgti lankantis &scaron;ventyklose ar maldos namuose. Patartina nusiauti batus, pridengti galvas &scaron;aliu ar skarele, ned&#279;v&#279;ti &scaron;ort&#371; ar trump&#371; sijon&#371;. Taip ne tik pademonstruosite pagarb&#261; vietos kult&#363;rai, bet ir i&scaron;vengsite nepagarbaus elgesio savo at&#382;vilgiu.&nbsp;<br>I&scaron; vyr&#371; tikimasi, kad jie nevilk&#279;s &scaron;ort&#371; ir neapsinuogins vir&scaron;utin&#279;s k&#363;no dalies, o vilk&#279;s bent mar&scaron;kin&#279;lius trumpomis rankov&#279;mis. Apskritai indams aprangos minimumas asocijuojasi su &#382;emiausia visuomen&#279;s kasta &ndash; jei &#382;mogus beveik nieko nevilki, grei&#269;iausiai yra varg&scaron;as ir neturi l&#279;&scaron;&#371; drabu&#382;iams &#303;sigyti.&nbsp;<br>Jei va&#382;iuojate &#382;iem&#261; ir ketinate keliauti &#303; Indijos &scaron;iaur&#281;, pavyzd&#382;iui, &#303; Agr&#261; pamatyti Tad&#382; Mahalo r&#363;m&#371;, tur&#279;kite &scaron;ilt&#371; drabu&#382;i&#371;, striuk&#281;, nes &#269;ia gali b&#363;ti labai v&#279;su (5 ar 10 laipsni&#371; &scaron;ilumos). Daug kur n&#279;ra centrinio &scaron;ildymo.</span></p><p class="c0"><span class="c1">Saris.</span><span class="c2">&nbsp;<br>Tai tradicinis moter&#371; drabu&#382;is i&scaron; medviln&#279;s kasdienai ir i&scaron; &scaron;ilko &#303;vairioms progoms. 5,5 metr&#371; ilgio, susiau&#269;iamas aplink k&#363;n&#261; ir ne&scaron;iojamas b&#363;tinai su mar&scaron;kin&#279;liais trumpomis rankov&#279;mis. Be mar&scaron;kin&#279;li&#371; sarius leid&#382;ia sau vilk&#279;ti tik Holivudo dievait&#279;s ant raudono kilimo. Saris daro stebuklus, nes apsisiautusi juo kiekviena be i&scaron;imties moteris atrodo ypatingai moteri&scaron;ka. Geros kokyb&#279;s nat&#363;ralaus pluo&scaron;to saris lengvai pratraukiamas per vestuvin&#303; (ar kitok&#303; rankos) &#382;ied&#261;. Saris, priklausomai nuo audinio ir darbo kokyb&#279;s, gali kainuoti nuo 20 iki 10 000 JAV doleri&#371;.</span></p><p class="c0"><span class="c1">Gydytojai ir ligonin&#279;s.&nbsp;<br></span><span class="c2">Staigios ligos ar nelaimingo atsitikimo atveju kreipkit&#279;s &#303; gydytoj&#261; arba i&scaron;sikvieskite j&#303; per vie&scaron;bu&#269;io administratori&#371; (gydytojo i&scaron;kvietimas kainuoja apie 30 JAV doleri&#371;, kuriuos pacientas sumoka pats). U&#382; medicinos paslaugas reikalaukite toki&#371; dokument&#371;: gydytojo pa&#382;ymos, kurioje nurodyta diagnoz&#279;, gydymo i&scaron;laid&#371; s&#261;skaitos, patvirtintos gydytojo para&scaron;u ir antspaudu, vaist&#371; recepto ir vaist&#371; apmok&#279;jimo kvito.&nbsp;<br>U&#382; gydym&#261; ligonin&#279;je, transport&#261;, greitosios pagalbos paslaugas bus sumok&#279;ta, jei b&#363;site apsidraud&#281; ir laiku kreipsit&#279;s &#303; draudimo bendrov&#279;s atstov&#261; (adresai b&#363;na nurodyti polise), kuris &#303;galiotas pasir&#363;pinti gydymu ir atsiskaityti u&#382; j&#303;. Sumok&#279;ti pinigai bus gr&#261;&#382;inti laiku pateikus draudimo kompanijai pra&scaron;ym&#261;, pas&#261;, draudimo polis&#261;, gydymo pa&#382;ymas, s&#261;skaitas bei kitus reikiamus dokumentus. Atid&#382;iai perskaitykite vis&#261; informacij&#261;, pateikt&#261; polise.</span></p><p class="c0"><span class="c1">Imunoprofilaktika.&nbsp;<br></span><span class="c2">Privalom&#371; skiep&#371; keliautojams n&#279;ra. D&#279;l i&scaron;samesn&#279;s informacijos kreipkit&#279;s &#303; savo gydytoj&#261; arba skambinkite &#303; &bdquo;U&#382;kre&#269;iam&#371;j&#371; lig&#371; profilaktikos ir kontrol&#279;s centr&#261;&ldquo;.</span></p><p class="c0"><span class="c1">Atsargumas.&nbsp;<br></span><span class="c2">Patariama ne&scaron;ioti galvos apdangal&#261;, akinius nuo saul&#279;s, od&#261; tepti apsauginiais kremais. Neb&#363;kite per ilgai (ypa&#269; per pietus) atviroje saul&#279;je, nes galite nudegti od&#261;. Su&scaron;il&#281; negerkite labai &scaron;alto vandens, nes galite lengvai persi&scaron;aldyti ar susirgti angina.&nbsp;<br>Stenkit&#279;s valgyti tik termi&scaron;kai apdorot&#261; maist&#261;, venkite &scaron;vie&#382;i&#371; salot&#371;, nes jos gali b&#363;ti praplautos &#269;iaupo vandeniu, pra&scaron;ykite ned&#279;ti leduk&#371; &#303; gaiviuosius g&#279;rimus, nes jie taip pat gali b&#363;ti su&scaron;aldyti i&scaron; &#269;iaupo vandens.</span></p><p class="c0"><span class="c2">Ver&#269;iau nevalgykite gatv&#279;se gaminamo ir parduodamo maisto, negerkite cukranendri&#371; sul&#269;i&#371; ar gatv&#279;se parduodamo vietin&#279;s gamybos alkoholio. Goa populiarusis &bdquo;Feni&ldquo; gatv&#279;je gali b&#363;ti pagamintas nesilaikant vis&#371; reikalavim&#371; ir b&#363;ti nuodingas.</span></p><p class="c0"><span class="c2">Statisti&scaron;kai Indija yra saugi &scaron;alis keliautojams, bet nereik&#279;t&#371; visi&scaron;kai prarasti budrumo. Ki&scaron;envagiai &#269;ia tokie mikl&#363;s, kad galite nepajusti, kaip nukirps rankin&#279;s ar dokument&#371; laikiklio virvut&#281; (ypa&#269; didel&#279;s sp&#363;sties vietose &ndash; traukiniuose, turguose, aik&scaron;t&#279;se). Patariama apsidrausti ne tik nuo nelaiming&#371; atsitikim&#371; bei galim&#371; b&#363;tin&#371; medicinos i&scaron;laid&#371;, bet ir nuo dokument&#371;, pinig&#371; ir biliet&#371; praradimo. Patariama paso bei vizos kopij&#261; ir bent 100 doleri&#371; laikyti atskiroje vietoje nuo kit&#371; daikt&#371;. Praradus pas&#261; reikia kreiptis &#303; artimiausi&#261; Lietuvos Respublikos konsulat&#261;, ambasad&#261;.</span></p><p class="c0"><span class="c2">Moterims nepatartina vaik&scaron;&#269;ioti vienoms tamsiu paros metu. Apnuogintos kojos ar pe&#269;iai, atviras alkoholio vartojimas, r&#363;kymas, garsus juokas ir dr&#261;sios diskusijos gali b&#363;ti suprastos kaip nedviprasmi&scaron;kas kvietimas susipa&#382;inti artimiau. Galite sulaukti nesubtilaus ir aktyvaus d&#279;mesio. Nors tikros seksualin&#279;s prievartos atvejai reti, o prane&scaron;imai policijai apie juos dar retesni, vis d&#279;lto vert&#279;t&#371; nepamir&scaron;ti kardinali&#371; kult&#363;ros skirtum&#371; ir b&#363;ti sant&#363;resn&#279;ms bei apdairesn&#279;ms.</span></p><p class="c0"><span class="c1">Fotografavimas ir filmavimas.</span><span class="c2">&nbsp;<br>Daugelyje &scaron;ventykl&#371; fotografuoti draud&#382;iama. Sekite &#303;sp&#279;jamuosius &#382;enklus.&nbsp;<br>Strategin&#279;se vietose (tokiose kaip oro uostai, traukini&#371; stotys, prieplaukos) fotografuoti draud&#382;iama. Daug kur galima pamatyti i&scaron;kilming&#261; kremavimo ar laidotuvi&#371; ceremonij&#261;. Tai vaizdingas reginys, ta&#269;iau maloniai pra&scaron;oma nefotografuoti. Fotografuojant moteris ar &scaron;ventykl&#371; tarnautojus reikt&#371; j&#371; atsiklausti leidimo.&nbsp;<br>Kai kuriuose lankytinuose objektuose fotografuoti ir filmuoti galima, ta&#269;iau reikia sumok&#279;ti papildom&#261; mokest&#303;.</span></p><p class="c0"><span class="c1">Transportas.</span><span class="c2">&nbsp;<br>Indijoje gerai i&scaron;vystytas susisiekimas tarp atskir&#371; valstij&#371; miest&#371; ir miesteli&#371; &ndash; autobusai, keltai, laivai , traukiniai, vietin&#279;s oro linijos. Keliaudami autobusu atkreipkite d&#279;mes&#303; &#303; u&#382;ra&scaron;us: &bdquo;a/c&ldquo; rei&scaron;kia, jog yra oro kondicionierius, &bdquo;video coach&ldquo; rei&scaron;kia, kad yra video ir vis&#261; nakt&#303; gali tekti klausytis garsios vietin&#279;s muzikos ir film&#371;. Goa ir Keraloje patogiau ir grei&#269;iau jud&#279;ti keltais nei automobiliais. Dar yra laivai ir laivai-taxi. Didel&#279;s autobus&#371; ir traukini&#371; stotys yra gan chaoti&scaron;kos. U&#382;sisakykite bilietus i&scaron; anksto, atvykite gerokai anks&#269;iau ir b&#363;kite pasiruo&scaron;&#281; lengvam apsistumdymui d&#279;l geresn&#279;s vietos.</span></p><p class="c0"><span class="c1">Automobili&#371; nuoma.</span><span class="c2">&nbsp;<br>Eismas Indijoje ir Goa vyksta kairi&#261;ja kelio puse (kaip ir Anglijoje). I&scaron;sinuomoti automobil&#303; Indijoje n&#279;ra labai brangu, ta&#269;iau rekomenduojama geriau to nedaryti. Vairuoti &#269;ia sud&#279;tinga net labai patyrusiems. Jud&#279;jimas itin intensyvus ir da&#382;nai chaoti&scaron;kas. &#268;ia pat juda dideli krovininiai sunkve&#382;imiai, perpildyti autobusai, motociklai ir motoroleriai, karv&#279;s, ve&#382;imai. Ant nedidelio motorolerio gali s&#279;d&#279;ti visa &scaron;eima: vyras &#382;mona ir trys vaikai. Pos&#363;kiai, persirikiavimas i&scaron; vienos eismo juostos &#303; kit&#261; bei kiti manevrai kelyje da&#382;nai daromi netik&#279;tai ir be persp&#279;jimo. Nakt&#303; keliai daug kur neap&scaron;viesti. Karv&#279;s Indijoje laikomos &scaron;ventomis. Jos yra lygiateis&#279;s eismo dalyv&#279;s. Tai daro jud&#279;jim&#261; dar labiau neprognozuojam&#261;. Ver&#269;iau pasamdyti taksi. Goa jums neteks ie&scaron;koti taksi &ndash; taksi ie&scaron;kos j&#363;s&#371;. Nuolat gird&#279;site &bdquo;Hello! Taksi?&ldquo; Tai kainuoja 8 rupijas u&#382; kilometr&#261;. Patartina der&#279;tis i&scaron; anksto ir u&#382;fiksuoti kilometra&#382;&#261; prie&scaron; va&#382;iuojant, kitaip gali tekti permok&#279;ti. Pigesn&#279; u&#382; taksi yra vadinamoji &bdquo;autorik&scaron;a&ldquo; &ndash; tai trirat&#279; motorin&#279; priemon&#279; su prikabintu ve&#382;imu. J&#371; klauskite vie&scaron;butyje.&nbsp;<br>Goa populiariausia susisiekimo priemon&#279; &ndash; mopedai ar motoroleriai.&nbsp;<br>Atstum&#371; Indijoje matuoti kilometrais n&#279;ra prasm&#279;s. 100 km atstum&#261; gali tekti va&#382;iuoti 4 ir daugiau valand&#371;, tod&#279;l, planuojant pakeliauti savaranki&scaron;kai, b&#363;tina atkreipti &#303; tai d&#279;mes&#303;.</span></p><p class="c0 c7"><span class="c2"></span></p><p class="c0"><span class="c1">&#302;ve&#382;am&#371;daikt&#371; apribojimai.</span><span class="c2">&nbsp;<br>&#302; Indij&#261; draud&#382;iama &#303;ve&#382;ti daugiau nei: 200 cigare&#269;i&#371; arba 50 cigar&#371; arba 250 g tabako, 0,95 l alkoholini&#371; g&#279;rim&#371;, dovan&#371;, kuri&#371; vert&#279; nevir&scaron;ija 750 INR. Nedeklaruotina &#303;ve&#382;ama gryn&#371;j&#371; pinig&#371; suma neturi vir&scaron;yti 2500 JAV doleri&#371;.</span></p><p class="c9"><span class="c1">Viza.</span><span class="c2"><br>Lietuvos Respublikos pilie&#269;iams Indijos viza yra i&scaron;duodama Indijos ambasadoje Var&scaron;uvoje. Viz&#371; i&scaron;davimo tvarka bei kaina gali keistis.&nbsp;<br>Dokumentai Indijos vizai gauti turi b&#363;ti pateikti ne v&#279;liau nei likus 2 savait&#279;ms iki skryd&#382;io dienos.&nbsp;<br>Dokumentai, reikalingi vizai gauti:<br>- asmens pasas (pasas turi galioti &ndash; ne ma&#382;iau kaip 6 m&#279;n. po asmens gr&#303;&#382;imo i&scaron; kelion&#279;s ir jame turi b&#363;ti nors 2 tu&scaron;ti puslapiai );&nbsp;<br>- 3 vienodos (naujos) nuotraukos (dydis kaip pasui);&nbsp;<br>- 2 egzemplioriai pilnai u&#382;pildytos ir pasira&scaron;ytos formos vizai gauti (visa application form).<br>- kelioni&#371; organizatoriaus patvirtint&#261; kelion&#279;s rezervacij&#261;.</span></p><p class="c7 c8"><span class="c3"></span></p></body></html>